"""
Função que irá fazer a seleção da “palavra” para o jogo.
Irá buscar no arquivo TXT com base ao nível de dificuldade
**obs: foi trocado o nome do da função (antigo= sorteioNome())
"""

lista = ['''
     _________
     |/      |
     |      (_)
     |      \|/
     |       |
     |      / \\
     |
    _|_''',
    '''
     _________
     |/      |
     |      (_)
     |      \|/
     |       |
     |      / 
     |
    _|_''',
    '''
     _________
     |/      |
     |      (_)
     |      \|/
     |       |
     |      
     |
    _|_''',
    '''
     _________
     |/      |
     |      (_)
     |      \|/
     |       
     |      
     |
    _|_''',
        '''
     _________
     |/      |
     |      (_)
     |     
     |       
     |      
     |
    _|_''',
        '''
     _________
     |/   _____                         ____                 
     |   / ____|                       / __ \                
     |  | |  __  __ _ _ __ ___   ___  | |  | |_   _____ _ __ 
     |  | | |_ |/ _` | '_ ` _ \ / _ \ | |  | \ \ / / _ \ '__|
     |  | |__| | (_| | | | | | |  __/ | |__| |\ V /  __/ |   
     |   \_____|\__,_|_| |_| |_|\___|  \____/  \_/ \___|_|   
    _|_''']
    
for c in lista:
    print(c)